Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Force IPv4 makes SSH TCP connections prefer IPv4 for hostnames and IPv4 addresses. IPv6 addresses are still allowed.
ar: يجعل فرض IPv4 اتصالات TCP الخاصة بـ SSH تُفضّل IPv4 لأسماء المضيفين وعناوين IPv4. عناوين IPv6 لا تزال مسموحة.
ca: Forçar IPv4 fa que les connexions TCP SSH prefereixin IPv4 per als noms d'amfitrió i les adreces IPv4. Les adreces IPv6 encara es permeten.
cs: Vynutit IPv4 způsobí, že SSH TCP připojení upřednostní IPv4 pro názvy hostitelů a adresy IPv4. Adresy IPv6 jsou stále povoleny.
da: Tving IPv4 gør, at SSH TCP-forbindelser foretrækker IPv4 til værtsnavne og IPv4-adresser. IPv6-adresser er stadig tilladt.
de: IPv4 erzwingen lässt SSH-TCP-Verbindungen IPv4 für Hostnamen und IPv4-Adressen bevorzugen. IPv6-Adressen sind weiterhin erlaubt.
es: Forzar IPv4 hace que las conexiones TCP de SSH prefieran IPv4 para los nombres de host y las direcciones IPv4. Las direcciones IPv6 siguen estando permitidas.
fi: Pakota IPv4 saa SSH:n TCP-yhteydet suosimaan IPv4:ää konenimille ja IPv4-osoitteille. IPv6-osoitteet ovat edelleen sallittuja.
fr: Forcer IPv4 fait en sorte que les connexions TCP SSH privilégient IPv4 pour les noms d'hôte et les adresses IPv4. Les adresses IPv6 restent autorisées.
he: אילוץ IPv4 גורם לחיבורי TCP של SSH להעדיף IPv4 עבור שמות מארח וכתובות IPv4. כתובות IPv6 עדיין מותרות.
hu: A Force IPv4 opció miatt az SSH TCP-kapcsolatok az IPv4-et részesítik előnyben a gépnevek és IPv4-címek esetén. Az IPv6-címek továbbra is engedélyezettek.
it: Forza IPv4 fa sì che le connessioni TCP SSH preferiscano IPv4 per gli hostname e gli indirizzi IPv4. Gli indirizzi IPv6 restano comunque consentiti.
ja: 「IPv4を優先」を有効にすると、SSHのTCP接続はホスト名やIPv4アドレスに対してIPv4を優先します。IPv6アドレスも引き続き使用できます。
ko: IPv4 강제 사용을 활성화하면 SSH TCP 연결이 호스트 이름과 IPv4 주소에 대해 IPv4를 우선적으로 사용합니다. IPv6 주소는 계속 허용됩니다.
nb: Tving IPv4 gjør at SSH TCP-tilkoblinger foretrekker IPv4 for vertsnavn og IPv4-adresser. IPv6-adresser er fortsatt tillatt.
nl: Forceer IPv4 zorgt ervoor dat SSH TCP-verbindingen de voorkeur geven aan IPv4 voor hostnamen en IPv4-adressen. IPv6-adressen zijn nog steeds toegestaan.
pl: Wymuszenie IPv4 sprawia, że połączenia TCP SSH preferują IPv4 dla nazw hostów i adresów IPv4. Adresy IPv6 są nadal dozwolone.
pt_br: Forçar IPv4 faz com que as conexões TCP SSH prefiram IPv4 para nomes de host e endereços IPv4. Endereços IPv6 ainda são permitidos.
pt_pt: Forçar IPv4 faz com que as ligações TCP SSH prefiram IPv4 para nomes de anfitrião e endereços IPv4. Os endereços IPv6 continuam permitidos.
ro: Forțare IPv4 face ca sesiunile TCP SSH să prefere IPv4 pentru nume de gazdă și adrese IPv4. Adresele IPv6 sunt în continuare permise.
sl: Vsili IPv4 povzroči, da SSH-povezave TCP dajejo prednost IPv4 pri imenih gostiteljev in naslovih IPv4. Naslovi IPv6 so še vedno dovoljeni.
sv: Tvinga IPv4 gör att SSH TCP-anslutningar föredrar IPv4 för värdnamn och IPv4-adresser. IPv6-adresser tillåts fortfarande.
uk: Примусовий IPv4 змушує TCP-з'єднання SSH віддавати перевагу IPv4 для імен хостів та адрес IPv4. Адреси IPv6 усе ще дозволені.
vi: Buộc dùng IPv4 khiến các kết nối TCP SSH ưu tiên IPv4 cho tên máy chủ và địa chỉ IPv4. Địa chỉ IPv6 vẫn được cho phép.
zh_hans: 强制 IPv4 会让 SSH TCP 连接对主机名和 IPv4 地址优先使用 IPv4。仍然允许使用 IPv6 地址。
zh_hant: 強制 IPv4 會讓 SSH TCP 連線優先使用 IPv4 處理主機名稱與 IPv4 位址，IPv6 位址仍然允許使用。

source: Force KCP transport mode
ar: فرض وضع نقل KCP
ca: Força el mode de transport KCP
cs: Vynutit transportní režim KCP
da: Tving KCP-transporttilstand
de: KCP-Transportmodus erzwingen
es: Forzar modo de transporte KCP
fi: Pakota KCP-siirtotila
fr: Forcer le mode de transport KCP
he: אלץ מצב תעבורה KCP
hu: KCP átviteli mód kényszerítése
it: Forza modalità trasporto KCP
ja: KCP トランスポートモードを強制
ko: KCP 전송 모드 강제
nb: Tving KCP-transportmodus
nl: KCP-transportmodus forceren
pl: Wymuś tryb transportu KCP
pt_br: Forçar modo de transporte KCP
pt_pt: Forçar modo de transporte KCP
ro: Forțează modul de transport KCP
sl: Vsili način prenosa KCP
sv: Tvinga KCP-transportläge
uk: Примусовий режим транспорту KCP
vi: Bắt buộc chế độ truyền tải KCP
zh_hans: 强制使用 KCP 传输模式
zh_hant: 強制使用 KCP 傳輸模式

source: Force mode: skip duplicate check
ar: الوضع الإجباري: تخطي التحقق من التكرار
ca: Mode forçat: omet la comprovació de duplicats
cs: Vynucený režim: přeskočit kontrolu duplikátů
da: Tvangstilstand: spring duplikatkontrol over
de: Erzwungener Modus: Duplikatprüfung überspringen
es: Modo forzado: omitir comprobación de duplicados
fi: Pakotustila: ohita kaksoiskappaletarkistus
fr: Mode forcé : ignorer la vérification des doublons
he: מצב מאולץ: דלג על בדיקת כפילויות
hu: Kényszerített mód: duplikátumellenőrzés kihagyása
it: Modalità forzata: salta controllo duplicati
ja: 強制モード: 重複チェックをスキップ
ko: 강제 모드: 중복 확인 건너뛰기
nb: Tvangsmodus: hopp over duplikatkontroll
nl: Geforceerde modus: duplicaatcontrole overslaan
pl: Tryb wymuszony: pomiń sprawdzanie duplikatów
pt_br: Modo forçado: pular verificação de duplicatas
pt_pt: Modo forçado: ignorar verificação de duplicados
ro: Mod forțat: omite verificarea duplicatelor
sl: Vsiljeni način: preskoči preverjanje podvojitev
sv: Tvingat läge: hoppa över dublettkontroll
uk: Примусовий режим: пропустити перевірку дублікатів
vi: Chế độ bắt buộc: bỏ qua kiểm tra trùng lặp
zh_hans: 强制模式：跳过重复检查
zh_hant: 強制模式：跳過重複檢查

source: Force QUIC transport mode
ar: فرض وضع نقل QUIC
ca: Força el mode de transport QUIC
cs: Vynutit transportní režim QUIC
da: Tving QUIC-transporttilstand
de: QUIC-Transportmodus erzwingen
es: Forzar modo de transporte QUIC
fi: Pakota QUIC-siirtotila
fr: Forcer le mode de transport QUIC
he: אלץ מצב תעבורה QUIC
hu: QUIC átviteli mód kényszerítése
it: Forza modalità trasporto QUIC
ja: QUIC トランスポートモードを強制
ko: QUIC 전송 모드 강제
nb: Tving QUIC-transportmodus
nl: QUIC-transportmodus forceren
pl: Wymuś tryb transportu QUIC
pt_br: Forçar modo de transporte QUIC
pt_pt: Forçar modo de transporte QUIC
ro: Forțează modul de transport QUIC
sl: Vsili način prenosa QUIC
sv: Tvinga QUIC-transportläge
uk: Примусовий режим транспорту QUIC
vi: Bắt buộc chế độ truyền tải QUIC
zh_hans: 强制使用 QUIC 传输模式
zh_hant: 強制使用 QUIC 傳輸模式

source: Forces browsers to HTTP/2 through the tunnel
ar: يفرض على المتصفحات استخدام HTTP/2 عبر النفق
ca: Força els navegadors a HTTP/2 a través del túnel
cs: Vynutí v prohlížečích HTTP/2 přes tunel
da: Tvinger browsere til HTTP/2 gennem tunnelen
de: Zwingt Browser durch den Tunnel auf HTTP/2
es: Obliga a los navegadores a usar HTTP/2 a través del túnel
fi: Pakottaa selaimet käyttämään HTTP/2:ta tunnelin läpi
fr: Force les navigateurs à utiliser HTTP/2 dans le tunnel
he: מאלץ דפדפנים להשתמש ב-HTTP/2 דרך המנהרה
hu: A böngészőket HTTP/2 használatára kényszeríti az alagúton keresztül
it: Forza i browser a usare HTTP/2 attraverso il tunnel
ja: トンネル経由でブラウザを HTTP/2 に強制します
ko: 터널을 통해 브라우저를 HTTP/2로 강제합니다
nb: Tvinger nettlesere til HTTP/2 gjennom tunnelen
nl: Dwingt browsers via de tunnel naar HTTP/2
pl: Wymusza w przeglądarkach HTTP/2 przez tunel
pt_br: Força os navegadores a usar HTTP/2 pelo túnel
pt_pt: Força os navegadores a usar HTTP/2 através do túnel
ro: Forțează browserele să folosească HTTP/2 prin tunel
sl: Prisili brskalnike v HTTP/2 skozi tunel
sv: Tvingar webbläsare till HTTP/2 genom tunneln
uk: Змушує браузери використовувати HTTP/2 через тунель
vi: Buộc trình duyệt dùng HTTP/2 qua đường hầm
zh_hans: 强制浏览器通过隧道使用 HTTP/2
zh_hant: 強制瀏覽器透過通道使用 HTTP/2

source: Foreground
ar: المقدمة
ca: Primer pla
cs: Popředí
da: Forgrund
de: Vordergrund
es: Primer plano
fi: Etuala
fr: Premier plan
he: קדמה
hu: Előtér
it: Primo piano
ja: 前景
ko: 전경
nb: Forgrunn
nl: Voorgrond
pl: Pierwszy plan
pt_br: Primeiro plano
pt_pt: Primeiro plano
ro: Prim-plan
sl: Ospredje
sv: Förgrund
uk: Передній план
vi: Tiền cảnh
zh_hans: 前景
zh_hant: 前景

source: Foreground → %@
ar: المقدمة → %@
ca: Primer pla → %@
cs: Popředí → %@
da: Forgrund → %@
de: Vordergrund → %@
es: Primer plano → %@
fi: Etuala → %@
fr: Premier plan → %@
he: חזית → %@
hu: Előtér → %@
it: Primo piano → %@
ja: 前景 → %@
ko: 전경 → %@
nb: Forgrunn → %@
nl: Voorgrond → %@
pl: Pierwszy plan → %@
pt_br: Primeiro plano → %@
pt_pt: Primeiro plano → %@
ro: Prim-plan → %@
sl: Ospredje → %@
sv: Förgrund → %@
uk: Текст → %@
vi: Tiền cảnh → %@
zh_hans: 前景 → %@
zh_hant: 前景 → %@

source: Forever
ar: للأبد
ca: Per sempre
cs: Navždy
da: For altid
de: Für immer
es: Para siempre
fi: Ikuisesti
fr: Toujours
he: לתמיד
hu: Örökké
it: Per sempre
ja: 無期限
ko: 제한 없음
nb: For alltid
nl: Voor altijd
pl: Na zawsze
pt_br: Para sempre
pt_pt: Para sempre
ro: Pentru totdeauna
sl: Za vedno
sv: För alltid
uk: Назавжди
vi: Mãi mãi
zh_hans: 永久
zh_hant: 永久

source: Format
ar: التنسيق
cs: Formát
es: Formato
fi: Muoto
he: תבנית
hu: Formátum
it: Formato
ja: フォーマット
ko: 포맷
nl: Formaat
pt_br: Formato
pt_pt: Formato
sl: Oblika
uk: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Forward All Eligible Keys
ar: توجيه جميع المفاتيح المؤهلة
ca: Reenvia totes les claus elegibles
cs: Přesměrovat všechny způsobilé klíče
da: Videresend alle berettigede nøgler
de: Alle geeigneten Schlüssel weiterleiten
es: Reenviar todas las claves elegibles
fi: Välitä kaikki kelvolliset avaimet
fr: Transférer toutes les clés éligibles
he: העבר את כל המפתחות הזכאים
hu: Az összes alkalmas kulcs továbbítása
it: Inoltra tutte le chiavi idonee
ja: 対象となるすべてのキーを転送
ko: 모든 적합한 키 전달
nb: Videresend alle kvalifiserte nøkler
nl: Alle geschikte sleutels doorsturen
pl: Przekierowuj wszystkie kwalifikujące się klucze
pt_br: Encaminhar todas as chaves elegíveis
pt_pt: Reencaminhar todas as chaves elegíveis
ro: Redirecționează toate cheile eligibile
sl: Posreduj vse ustrezne ključe
sv: Vidarebefordra alla behöriga nycklar
uk: Переадресовувати всі придатні ключі
vi: Chuyển tiếp tất cả khóa đủ điều kiện
zh_hans: 转发所有符合条件的密钥
zh_hant: 轉發所有符合條件的金鑰

source: Forward All Keys
ar: توجيه جميع المفاتيح
ca: Redirigir totes les claus
cs: Přesměrovat všechny klíče
da: Videresend alle nøgler
de: Alle Schlüssel weiterleiten
es: Reenviar todas las claves
fi: Välitä kaikki avaimet
fr: Transférer toutes les clés
he: העבר את כל המפתחות
hu: Összes kulcs továbbítása
it: Inoltra tutte le chiavi
ja: すべてのキーを転送
ko: 모든 키 전달
nb: Videresend alle nøkler
nl: Alle sleutels doorsturen
pl: Przekaż wszystkie klucze
pt_br: Encaminhar Todas as Chaves
pt_pt: Reencaminhar Todas as Chaves
ro: Redirecționează toate cheile
sl: Posreduj vse ključe
sv: Vidarebefordra alla nycklar
uk: Переспрямовувати всі ключі
vi: Chuyển tiếp tất cả khóa
zh_hans: 转发所有密钥
zh_hant: 轉發所有金鑰

source: Forward Failed
ar: فشل التوجيه
ca: Reenviament fallit
cs: Přesměrování selhalo
da: Videresendelse mislykkedes
de: Weiterleitung fehlgeschlagen
es: Error en el reenvío
fi: Uudelleenohjaus epäonnistui
fr: Échec du transfert
he: ההעברה נכשלה
hu: Továbbítás sikertelen
it: Inoltro non riuscito
ja: 転送失敗
ko: 포워딩 실패
nb: Videresending mislyktes
nl: Doorsturen mislukt
pl: Przekierowanie nie powiodło się
pt_br: Falha no encaminhamento
pt_pt: Falha no encaminhamento
ro: Redirecționare eșuată
sl: Posredovanje ni uspelo
sv: Vidarebefordran misslyckades
uk: Переспрямування не вдалося
vi: Chuyển tiếp thất bại
zh_hans: 转发失败
zh_hant: 轉發失敗

source: Forward keys only when needed
ar: إعادة توجيه المفاتيح عند الحاجة فقط
ca: Reenviar claus només quan sigui necessari
cs: Přeposílat klíče jen v případě potřeby
da: Videresend kun nøgler efter behov
de: Schlüssel nur bei Bedarf weiterleiten
es: Reenviar claves solo cuando sea necesario
fi: Välitä avaimet vain tarvittaessa
fr: Transférer les clés uniquement si nécessaire
he: העבר מפתחות רק בעת הצורך
hu: Kulcsok továbbítása csak szükség esetén
it: Inoltra le chiavi solo quando necessario
ja: 必要な場合のみ鍵を転送
ko: 필요할 때만 키 전달
nb: Videresend nøkler bare ved behov
nl: Sleutels alleen doorsturen indien nodig
pl: Przekazuj klucze tylko w razie potrzeby
pt_br: Encaminhar chaves somente quando necessário
pt_pt: Encaminhar chaves apenas quando necessário
ro: Redirecționați cheile doar când este necesar
sl: Posreduj ključe le po potrebi
sv: Vidarebefordra nycklar bara vid behov
uk: Переспрямовувати ключі лише за потреби
vi: Chỉ chuyển tiếp khóa khi cần
zh_hans: 仅在需要时转发密钥
zh_hant: 僅在需要時轉發金鑰

source: Forward Started
ar: بدأ التوجيه
ca: Reenviament iniciat
cs: Přesměrování zahájeno
da: Videresendelse startet
de: Weiterleitung gestartet
es: Reenvío iniciado
fi: Uudelleenohjaus aloitettu
fr: Transfert démarré
he: ההעברה החלה
hu: Továbbítás elindítva
it: Inoltro avviato
ja: 転送開始
ko: 포워딩 시작됨
nb: Videresending startet
nl: Doorsturen gestart
pl: Przekierowanie uruchomione
pt_br: Encaminhamento iniciado
pt_pt: Encaminhamento iniciado
ro: Redirecționare pornită
sl: Posredovanje začeto
sv: Vidarebefordran startad
uk: Переспрямування розпочато
vi: Chuyển tiếp đã bắt đầu
zh_hans: 转发已启动
zh_hant: 轉發已啟動

source: Forward Stopped
ar: توقف التوجيه
ca: Reenviament aturat
cs: Přesměrování zastaveno
da: Videresendelse stoppet
de: Weiterleitung gestoppt
es: Reenvío detenido
fi: Uudelleenohjaus pysäytetty
fr: Transfert arrêté
he: ההעברה הופסקה
hu: Továbbítás leállítva
it: Inoltro interrotto
ja: 転送停止
ko: 포워딩 중지됨
nb: Videresending stoppet
nl: Doorsturen gestopt
pl: Przekierowanie zatrzymane
pt_br: Encaminhamento parado
pt_pt: Encaminhamento parado
ro: Redirecționare oprită
sl: Posredovanje ustavljeno
sv: Vidarebefordran stoppad
uk: Переспрямування зупинено
vi: Chuyển tiếp đã dừng
zh_hans: 转发已停止
zh_hant: 轉發已停止

source: Forward To (Local)
ar: التوجيه إلى (محلي)
ca: Redirigir a (local)
cs: Přesměrovat na (lokální)
da: Videresend til (lokal)
de: Weiterleiten an (Lokal)
es: Reenviar a (local)
fi: Välitä kohteeseen (paikallinen)
fr: Transférer vers (local)
he: העבר אל (מקומי)
hu: Továbbítás ide (helyi)
it: Inoltra a (locale)
ja: 転送先（ローカル）
ko: 전달 대상 (로컬)
nb: Videresend til (lokal)
nl: Doorsturen naar (lokaal)
pl: Przekieruj do (lokalny)
pt_br: Encaminhar Para (Local)
pt_pt: Reencaminhar Para (Local)
ro: Redirecționează către (local)
sl: Posreduj na (lokalno)
sv: Vidarebefordra till (lokal)
uk: Переспрямувати на (локально)
vi: Chuyển tiếp đến (Cục bộ)
zh_hans: 转发到（本地）
zh_hant: 轉發至（本機）

source: Forward To (Remote)
ar: التوجيه إلى (بعيد)
ca: Redirigir a (remot)
cs: Přesměrovat na (vzdálený)
da: Videresend til (fjern)
de: Weiterleiten an (Remote)
es: Reenviar a (remoto)
fi: Välitä kohteeseen (etä)
fr: Transférer vers (distant)
he: העבר אל (מרוחק)
hu: Továbbítás ide (Távoli)
it: Inoltra a (remoto)
ja: 転送先（リモート）
ko: 전달 대상 (원격)
nb: Videresend til (ekstern)
nl: Doorsturen naar (extern)
pl: Przekieruj do (zdalny)
pt_br: Encaminhar Para (Remoto)
pt_pt: Reencaminhar Para (Remoto)
ro: Redirecționează către (la distanță)
sl: Posreduj na (oddaljeno)
sv: Vidarebefordra till (fjärr)
uk: Переспрямувати на (віддалено)
vi: Chuyển tiếp đến (Từ xa)
zh_hans: 转发到（远程）
zh_hant: 轉發至（遠端）

source: Forwarding %lld selected keys
ar: إعادة توجيه %lld من المفاتيح المحددة
ca: Reenviant %lld claus seleccionades
cs: Přeposílání %lld vybraných klíčů
da: Videresender %lld valgte nøgler
de: %lld ausgewählte Schlüssel werden weitergeleitet
es: Reenviando %lld claves seleccionadas
fi: Välitetään %lld valittua avainta
fr: Transfert de %lld clés sélectionnées
he: מעביר %lld מפתחות נבחרים
hu: %lld kiválasztott kulcs továbbítása
it: Inoltro di %lld chiavi selezionate
ja: 選択された%lld個の鍵を転送中
ko: 선택된 %lld개의 키 전달 중
nb: Videresender %lld valgte nøkler
nl: %lld geselecteerde sleutels worden doorgestuurd
pl: Przekazywanie %lld wybranych kluczy
pt_br: Encaminhando %lld chaves selecionadas
pt_pt: A encaminhar %lld chaves selecionadas
ro: Redirecționare %lld chei selectate
sl: Posredovanje %lld izbranih ključev
sv: Vidarebefordrar %lld valda nycklar
uk: Переспрямування %lld вибраних ключів
vi: Đang chuyển tiếp %lld khóa đã chọn
zh_hans: 正在转发 %lld 个已选密钥
zh_hant: 正在轉發 %lld 個已選金鑰

source: Forwarding all available keys
ar: إعادة توجيه جميع المفاتيح المتاحة
ca: Reenviant totes les claus disponibles
cs: Přeposílání všech dostupných klíčů
da: Videresender alle tilgængelige nøgler
de: Alle verfügbaren Schlüssel werden weitergeleitet
es: Reenviando todas las claves disponibles
fi: Välitetään kaikki käytettävissä olevat avaimet
fr: Transfert de toutes les clés disponibles
he: מעביר את כל המפתחות הזמינים
hu: Minden elérhető kulcs továbbítása
it: Inoltro di tutte le chiavi disponibili
ja: 利用可能なすべての鍵を転送中
ko: 사용 가능한 모든 키 전달 중
nb: Videresender alle tilgjengelige nøkler
nl: Alle beschikbare sleutels worden doorgestuurd
pl: Przekazywanie wszystkich dostępnych kluczy
pt_br: Encaminhando todas as chaves disponíveis
pt_pt: A encaminhar todas as chaves disponíveis
ro: Redirecționarea tuturor cheilor disponibile
sl: Posredovanje vseh razpoložljivih ključev
sv: Vidarebefordrar alla tillgängliga nycklar
uk: Переспрямування всіх доступних ключів
vi: Đang chuyển tiếp tất cả khóa khả dụng
zh_hans: 正在转发所有可用密钥
zh_hant: 正在轉發所有可用金鑰

source: Forwarding to %@
ar: التوجيه إلى %@
ca: Reenviant a %@
cs: Přesměrování na %@
da: Videresender til %@
de: Weiterleitung an %@
es: Reenviando a %@
fi: Välitetään kohteeseen %@
fr: Transfert vers %@
he: מועבר אל %@
hu: Továbbítás ide: %@
it: Inoltro a %@
ja: %@に転送中
ko: %@(으)로 전달 중
nb: Videresender til %@
nl: Doorsturen naar %@
pl: Przekierowywanie do %@
pt_br: Encaminhando para %@
pt_pt: A reencaminhar para %@
ro: Se redirecționează către %@
sl: Posredovanje v %@
sv: Vidarebefordrar till %@
uk: Переадресація на %@
vi: Đang chuyển tiếp đến %@
zh_hans: 正在转发到 %@
zh_hant: 正在轉發至 %@

source: Found
ar: تم العثور
ca: Trobats
cs: Nalezeno
da: Fundet
de: Gefunden
es: Encontrado
fi: Löydetyt
fr: Trouvé
he: נמצאו
hu: Találatok
it: Trovati
ja: 検出済み
ko: 감지됨
nb: Funnet
nl: Gevonden
pl: Znalezione
pt_br: Encontrados
pt_pt: Encontrados
ro: Găsite
sl: Najdeno
sv: Hittade
uk: Знайдено
vi: Đã tìm thấy
zh_hans: 已发现
zh_hant: 已找到

source: Found via 1Password, IdentityAgent entries in ~/.ssh/config, and SSH_AUTH_SOCK.
ar: تم العثور عليها عبر 1Password، وإدخالات IdentityAgent في ~/.ssh/config، و SSH_AUTH_SOCK.
ca: Trobats mitjançant 1Password, entrades IdentityAgent a ~/.ssh/config i SSH_AUTH_SOCK.
cs: Nalezeno prostřednictvím 1Password, položek IdentityAgent v ~/.ssh/config a SSH_AUTH_SOCK.
da: Fundet via 1Password, IdentityAgent-poster i ~/.ssh/config og SSH_AUTH_SOCK.
de: Gefunden über 1Password, IdentityAgent-Einträge in ~/.ssh/config und SSH_AUTH_SOCK.
es: Detectados mediante 1Password, entradas IdentityAgent en ~/.ssh/config y SSH_AUTH_SOCK.
fi: Löydetty 1Passwordin, ~/.ssh/config-tiedoston IdentityAgent-merkintöjen ja SSH_AUTH_SOCKin kautta.
fr: Détectés via 1Password, les entrées IdentityAgent dans ~/.ssh/config et SSH_AUTH_SOCK.
he: נמצא באמצעות 1Password, רשומות IdentityAgent ב-~/.ssh/config ו-SSH_AUTH_SOCK.
hu: 1Password, a ~/.ssh/config IdentityAgent bejegyzései és az SSH_AUTH_SOCK alapján találva.
it: Rilevati tramite 1Password, voci IdentityAgent in ~/.ssh/config e SSH_AUTH_SOCK.
ja: 1Password、~/.ssh/config の IdentityAgent エントリ、および SSH_AUTH_SOCK から検出されました。
ko: 1Password, ~/.ssh/config의 IdentityAgent 항목, SSH_AUTH_SOCK을 통해 발견되었습니다.
nb: Funnet via 1Password, IdentityAgent-oppføringer i ~/.ssh/config og SSH_AUTH_SOCK.
nl: Gevonden via 1Password, IdentityAgent-vermeldingen in ~/.ssh/config en SSH_AUTH_SOCK.
pl: Znaleziono za pomocą 1Password, wpisów IdentityAgent w ~/.ssh/config oraz SSH_AUTH_SOCK.
pt_br: Encontrados via 1Password, entradas IdentityAgent em ~/.ssh/config e SSH_AUTH_SOCK.
pt_pt: Detetados através do 1Password, entradas IdentityAgent em ~/.ssh/config e SSH_AUTH_SOCK.
ro: Găsiți prin 1Password, intrări IdentityAgent în ~/.ssh/config și SSH_AUTH_SOCK.
sl: Najdeno prek 1Password, vnosov IdentityAgent v ~/.ssh/config in SSH_AUTH_SOCK.
sv: Hittades via 1Password, IdentityAgent-poster i ~/.ssh/config och SSH_AUTH_SOCK.
uk: Знайдено через 1Password, записи IdentityAgent у ~/.ssh/config та SSH_AUTH_SOCK.
vi: Được tìm thấy qua 1Password, các mục IdentityAgent trong ~/.ssh/config và SSH_AUTH_SOCK.
zh_hans: 通过 1Password、~/.ssh/config 中的 IdentityAgent 条目以及 SSH_AUTH_SOCK 发现。
zh_hant: 透過 1Password、~/.ssh/config 中的 IdentityAgent 項目以及 SSH_AUTH_SOCK 發現。

source: FREE
ar: مجاني
ca: GRATUÏT
cs: ZDARMA
da: GRATIS
de: KOSTENLOS
es: GRATIS
fi: ILMAINEN
fr: GRATUIT
he: חינם
hu: INGYENES
it: GRATUITO
ja: 無料
ko: 무료
nb: GRATIS
nl: GRATIS
pl: BEZPŁATNE
pt_br: GRÁTIS
pt_pt: GRÁTIS
ro: GRATUIT
sl: BREZPLAČNO
sv: GRATIS
uk: БЕЗКОШТОВНО
vi: MIỄN PHÍ
zh_hans: 免费
zh_hant: 免費

source: Free models only
ar: النماذج المجانية فقط
ca: Només models gratuïts
cs: Pouze bezplatné modely
da: Kun gratis modeller
de: Nur kostenlose Modelle
es: Solo modelos gratuitos
fi: Vain ilmaiset mallit
fr: Modèles gratuits uniquement
he: מודלים חינמיים בלבד
hu: Csak ingyenes modellek
it: Solo modelli gratuiti
ja: 無料モデルのみ
ko: 무료 모델만
nb: Kun gratismodeller
nl: Alleen gratis modellen
pl: Tylko bezpłatne modele
pt_br: Apenas modelos gratuitos
pt_pt: Apenas modelos gratuitos
ro: Doar modele gratuite
sl: Samo brezplačni modeli
sv: Endast gratismodeller
uk: Лише безкоштовні моделі
vi: Chỉ mô hình miễn phí
zh_hans: 仅限免费模型
zh_hant: 僅限免費模型

source: Frequency
ar: التكرار
ca: Freqüència
cs: Četnost
da: Hyppighed
de: Häufigkeit
es: Frecuencia
fi: Tiheys
fr: Fréquence
he: תדירות
hu: Gyakoriság
it: Frequenza
ja: 頻度
ko: 빈도
nb: Frekvens
nl: Frequentie
pl: Częstotliwość
pt_br: Frequência
pt_pt: Frequência
ro: Frecvență
sl: Pogostost
sv: Frekvens
uk: Частота
vi: Tần Suất
zh_hans: 频率
zh_hant: 頻率

source: Frequent
ar: متكرر
ca: Freqüent
cs: Časté
da: Hyppig
de: Häufig
es: Frecuente
fi: Usein
fr: Fréquent
he: תכוף
hu: Gyakori
it: Frequenti
ja: 頻繁
ko: 자주
nb: Hyppig
nl: Vaak
pl: Częste
pt_br: Frequente
pt_pt: Frequentes
ro: Frecvent
sl: Pogosto
sv: Ofta
uk: Часто
vi: Thường xuyên
zh_hans: 频繁
zh_hant: 頻繁
